/* Localized versions of Info.plist keys */

CFBundleName = "Macistrano";
CFBundleGetInfoString = "Macistrano version 0.1, Copyright 2008, 2009 Mathias Meyer.";
NSHumanReadableCopyright = "Copyright 2008 Mathias Meyer.";
